English USA
Info=oMega 2.3|USA|1252|Pylonos.com LLC (support@pylonos.com)
Picture=424D96030000000000003600000028000000120000000C00000001002000000000006003000000000000000000000000000000000000D3D3D3FFC1C1C1FFAFAFAFFFB7B7B7FFC4C4C4FFD3D3D3FFDFDFDFFFE6E6E6FFD6D6D6FFC4C4C4FFAFAFAFFFC4C4C4FFD6D6D6FFE6E6E6FFDFDFDFFFD3D3D3FFC4C4C4FFAFAFAFFF1111CAFF1111DBFF0000C9FF0303CDFF0606D0FF1313DDFF2222ECFF2F2FF9FF3636FFFF2525EFFF1313DDFF0000C9FF1313DDFF2525EFFF3636FFFF2F2FF9FF2222ECFF0F0FAEFFE6E6E6FFECECECFFDBDBDBFFCDCDCDFFD0D0D0FFDDDDDDFFECECECFFF9F9F9FFFFFFFFFFEFEFEFFFDDDDDDFFC9C9C9FFDDDDDDFFEFEFEFFFFFFFFFFFF9F9F9FFECECECFFC4C4C4FF0303FFFF2222ECFF1111DBFF0000C9FF0303CDFF0606D0FF1313DDFF2222ECFF2F2FF9FF3636FFFF2525EFFF1313DDFF0000C9FF1313DDFF2525EFFF3636FFFF2F2FF9FF1111CAFFD7D7D7FFFFFFFFFFDBDBDBFFC9C9C9FFCDCDCDFFD0D0D0FFDDDDDDFFECECECFFF9F9F9FFFFFFFFFFEFEFEFFFDDDDDDFFC9C9C9FFDDDDDDFFEFEFEFFFFFFFFFFFF9F9F9FFD3D3D3FF592323FFC69797FF782D2DFFA37474FF560C0CFF946666FF5D1111FFA47676FF2222ECFF2F2FF9FF3636FFFF2525EFFF1313DDFF0000C9FF1313DDFF2525EFFF3636FFFF0707EEFF8F5D5DFF7D3232FFB38383FF681C1CFF916262FF5A0E0EFF976969FF6A1E1EFFECECECFFF9F9F9FFFFFFFFFFEFEFEFFFDDDDDDFFC9C9C9FFDDDDDDFFEFEFEFFFFFFFFFFFDFDFDFFF451515FFB88989FF8B4141FFB38383FF681C1CFF916262FF5A0E0EFF976969FF1313DDFF2222ECFF2F2FF9FF3636FFFF2525EFFF1313DDFF0000C9FF1313DDFF2525EFFF0303FFFF8F5D5DFF7D3232FFC69797FF782D2DFFA37474FF560C0CFF946666FF5D1111FFDDDDDDFFECECECFFF9F9F9FFFFFFFFFFEFEFEFFFDDDDDDFFC9C9C9FFDDDDDDFFEFEFEFFFE6E6E6FF310808FFA77878FF8B4141FFB38383FF681C1CFF916262FF5A0E0EFF946666FF0606D0FF1313DDFF2222ECFF2F2FF9FF3636FFFF2525EFFF1313DDFF0000C9FF1313DDFF0F0FD2FF785353FF6C2121FFB88989FF8B4141FFB38383FF681C1CFF946666FF5A0E0EFFD0D0D0FFDDDDDDFFECECECFFF9F9F9FFFFFFFFFFEFEFEFFFDDDDDDFFC9C9C9FFDDDDDDFFD6D6D6FF310808FF8F5D5DFF592323FFB47676FF531F1FFF895B5BFF290606FF765151FF02029BFF05059EFF0F0FAEFF1111CAFF0707EEFF0303FFFF0F0FD2FF0F0FAEFF000096FF0F0FAEFF

4193=%s<~>(System Format)
4194=M/d/yyyy h:mm
4195=M/d/yyyy h:mm:ss
4196=M/d/yy h:mm
4205=yyyy-MM-dd HH:mm:ss
4207=MMMM dd, yyyy h:mm
